[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "recent-files-obsidian",
  "dataview",
  "obsidian-mind-map",
  "excalibrain",
  "cycle-through-panes",
  "obsidian-advanced-slides"
]